[
    {"city":"Астана", "date": "12 АВГУСТА", "link":"https://t.me/peredelano_Astana", "img": "Astana", "description":"Штука в том, что наша конфа продаётся не потому, что у нас можно весело потусить, попить,, поесть и послушать пару докладов. Наши конфы продаются из-за большой идеи — мы создаём сообщества  по всему миру, где все всем помогают и во всём поддерживают."},
    {"city":"Астана", "date": "12 АВГУСТА", "link":"https://t.me/peredelanoconf_bangkok", "img": "bangkok", "description":"Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом самая полезная тусовка для русскоязычных айтишников — Бангкок, 19 августа!"},
    {"city":"Дубай", "date": "16 СЕНТЯБРЯ", "link":"https://t.me/peredelanoconf_dubai", "img": "dubai", "description": "Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом самая полезная тусовка для русскоязычных айтишников — Дубай, 16 сентября!"},
    {"city":"Пномпень", "date": "23 СЕНТЯБРЯ", "link":"https://t.me/peredelanoconf_dubai", "img" : "dubai", "description":"Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом самая полезная тусовка для русскоязычных айтишников — Пном Пен, 23 сентября!"},
    {"city":"Ханой", "date": "23 СЕНТЯБРЯ","link":"https://t.me/Peredelanoconfvietnam", "img": "vietnam", "description":"Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом самая полезная тусовка для русскоязычных айтишников — Ханой, 23 сентября!"},
    {"city":"Душанбе", "date": "30 СЕНТЯБРЯ","link":"https://t.me/peredelano_dushanbe", "img": "dushanbe", "description":"Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом самая полезная тусовка для русскоязычных айтишников — Душанбе, 30 сентября!"},
    {"city":"Баку", "date": "30 СЕНТЯБРЯ", "link":"https://t.me/peredelanoconfbaku", "img": "baku", "description":"Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом самая полезная тусовка для русскоязычных айтишников — Баку, 30 сентября!"},
    {"city":"Бангкок", "date": "19 АВГУСТА", "link":"https://t.me/peredelano_Astana", "img": "belgrade", "description":"Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом самая полезная тусовка для русскоязычных айтишников — Бангкок, 19 августа!"},
    {"city":"Бали", "date": "16 СЕНТЯБРЯ", "link":"https://t.me/peredelano_bali", "img": "bali", "description":"Анонсируем раннюю регистрацию, самая расслабленная, самая сплачивающая, и при этом самая полезная тусовка для русскоязычных айтишников — Бали, 16 сентября!"}
    {"city":"Стамбул", "date": "29 ИЮЛЯ", "link":"https://t.me/peredelanoconf_istanbul", "img": "istanbul", "description":"Мы с радостью хотим сообщить, что анонсируем early bird продажи на митап в Стамбуле по сладким ценам! Залетайте на ивент 29 июля, 2023г., 15.00 ждём вас!"},
]

